Repository: tenallero/XbmcSecurityCamOverlayAddOn
Catalog: script.module.securitycam/resources/language/*/strings.po
Languages: spanish

# #32000
source: Camera
spanish: Camara

# #32001
source: Image Url:
spanish: Url imagen:

# #32002
source: Username:
spanish: Usuario:

# #32004
source: Authentication type:
spanish: Tipo autentificaci贸n:

# #33000
source: Behavior
spanish: Comportamiento

# #33001
source: Window Width:
spanish: Ancho ventana:

# #33002
source: Window Height:
spanish: Alto ventana:

# #33003
source: Window Horizontal Offset:
spanish: Margen horiz. ventana:

# #33004
source: Window Vertical Offset:
spanish: Margen vertical ventana:

# #33005
source: Refresh Interval (in milliseconds):
spanish: Intervalo refresco (en milisegundos):

# #33006
source: Animation Speed (in milliseconds):
spanish: "Velocidad Animaci贸n (en milisegundos):

# #33007
source: Enable auto-close after duration:
spanish: ctivar auto-cierre tras presentaci贸n:

# #33008
source: Duration (in seconds):
spanish: Duraci贸n (en segundos):
